package org.example;

public class р {
    Меня зовут Красноперов Евгений Юрьевич я занимаюсь производством товаров для людей с тетраплегей и ДЦП. Моя продукция помогает улучшить качество жизни и помочь в реабилинации, приобрести новые навыки в самообслуживании и стать более не зависимым, помочь облегчить жизнь людям с  физическими трудностями в руках/кистях, при ДЦП, тетраплегии, при шейной травме, миопатии, инсультах и других приобретённых или врожденных заболеваниях.

    Пишу Вам с предложением сотрудничества по покупке моей продукции:

    Хватки для фиксации рук BE ACTIVE — предназначены для фиксации хвата руки на тренажере, поручне, ручке и других предметов которые необходимо зафиксировать. Такие перчатки особенно полезны для людей, переживших инсульт, травму позвоночника или другие травмы, снижающие функциональность руки.

<0.1.jpeg>

    Перчатки для коляски BE ACTIVE — будут полезными для пользования инвалидной кресло-коляской при тетраплегии, людям имеющих какие либо физические ограничения в руках, в результате травм, инсультах, ДЦП, и иных заболеваний.

<0.2.jpeg>


    Эти и другие товары для реабилитации у меня на сайте, на OZON и ЯМаркет

    Подробнее на сайте: https://be-active.ru/

    OZON: https://www.ozon.ru/seller/be-active-bud-aktivnym-1085269/apteka-6000/?miniapp=seller_1085269

    ЯМаркет: https://market.yandex.ru/business--be-active-bud-aktivnym/67629667


    Мы заинтересованы в долгосрочном сотрудничестве.
    Надеюсь на Ваш ответ в ближайшее время!

    shop@be-active.ru
    https://telegram.me/be_active_gloves
    https://vk.me/beactivegloves


}
